{
    "page": 124,
    "ocr_text": [
        "THƯ CHUNG. QUYỂN I. (21,22,23)",
        "là sai lầm, cũng như bè Janseniste, vì bè ấy dạy",
        "rằng Mình thánh Đức Chúa Jèsu là phần thưởng,",
        "chẳng phải là thuốc chữa tinh yếu đuối loài người",
        "la; nhưng mà công lồng Tridentino đoán thẻ khác",
        "mà dạy rằng: Mình thánh Đức Chúa Jesu là thuốc",
        "linh nghiệm gìn giữ và chữa người ta cho khỏi các",
        "diều sai lỗi hằng ngày và khỏi sa ngã phạm tội",
        "trọng, mà diều ấy trong sắc Toà áp việc hội Công",
        "đồng mới ra ngày 20 tháng Decembre năm 1905",
        "đã nhắc lại cách cặn kẽ lắm, vì sắc ấy truyền",
        "rằng ; các bồn đạo chẳng kị già trẻ hết thay thảy vốn",
        "được chịu lễ hằng ngày, miễn là giữ hai điều này:",
        "một là phải sạch tội trọng, hai là có ý ngay lãnh",
        "Xưa trẻ con dù những đứa còn bú cũng đã cho",
        "chịu lễ mà rầy bắt phải đợi cho đến khi biết cách",
        "dọn mình quá tầm sức trẻ con thể ấy, thì có phải lẽ",
        "ru ? Nhất là trong thi buổi này nhiều chước dối trá,",
        "lắm dịp hiểm nghèo, thì cần phải cho trẻ con chịu",
        "lễ sớm hơn cho được dưỡng nuôi và gìn giữ linh",
        "hồn tuyền vẹn từ khi còn bé nhỏ thì thậm phải.",
        "Những thói trái lẽ ta đã chè trách trước này, bởi",
        "đâu mà ra ? Ắt là tại sự chẳng sét cho tỏ chẳng",
        "phân biệt cho rõ tuổi khôn là thế nào, mà định tuổi",
        "xưng tội thì khác và tuổi chịu lễ thì khác, cho nên",
        "không hợp vuối phép thành Yghèrégia; song Công",
        "dồng Laterand khi ra lề luật buộc xưng tội chịu lễ",
        "thì chỉ cũng một tuổi cho người ta ăn mày hai phép",
        "ấy, cho nên đã rõ lời Công đồng dạy trẻ con chịu",
        "hai phép ấy cũng một tuổi mà thời",
        "Vậy về sự xưng tội khi trẻ con có thể phân biệt",
        "được sự hành sự dữ, nghĩa là vừa biết dùng trị khôn",
        "ít nhiều mà phân biệt làm vậy, thì kể là đã đến tuổi",
        "khôn; cũng một lẽ ấy khi trẻ con đã phân biệt được"
    ]
}