{
    "page": 123,
    "ocr_text": [
        "--- SẮC TRẺ CON CHỊU LỄ LẦN DẦU 123",
        "Mà thôi chưa cho trẻ con chịu lễ sớm làm vậy, có",
        "ý cung kính phép cực trong Minh thánh Đức Chúa",
        "Jêsu mà thôi; nhưng mà thường sinh ra nhiều sự",
        "thiệt hại lắm, vì chung con trẻ còn sạch tội còn",
        "nguyên vẹn mà chẳng được chịu lễ thì lấy ơn lấy",
        "sức dầu mà nuôi linh hồn cho khoẻ mạnh được;",
        "bởi dãy cho nên dang khi còn bé nhỏ chẳng được",
        "nhờ ơn nhờ sức linh nghiệm này gìn giữ, lại ở giữa",
        "muôn vàn sự cheo leo, thì mất lòng thanh sạch tối",
        "lành, và lấy phải những thói hư nết xấu, trước khi",
        "chịu Minh thánh. Dù mà có ý giãn ra làm vậy cho",
        "được dạy trẻ con kĩ càng dễ nó xưng tội cho ý tử,",
        "rồi mới cho chịu lễ lần dầu mặc lòng, là điều chẳng",
        "giữ mọi nơi cho lọn, nhưng mà vẫn phải phàn nàn",
        "thương tiếc sự này, là trẻ con phải đợi lâu làm vậy",
        "mới được chịu lễ thì dã mất lòng sạch tội rồi; nhược",
        "bằng có được chịu lễ sớm hơn khi còn bé, âu là dã",
        "giữ được lòng sạch tội. Lại cũng nhiều nơi có thói",
        "này dáng trách lắm, là hễ khi chưa cho trẻ con chịu",
        "'lễ lần dầu, thì cũng chưa cho nó xưng tội, chưa làm",
        "phép Giải tội cho nó; vì vậy trẻ con mang lội trong",
        "minh lâu ngày, nhất là hoặc nó có lội trọng thì biết",
        "cheo leo thiệt hại là dường nào.",
        "Lại có điều này còn dáng trách hơn nữa bội phần,",
        "là có nơi hễ trẻ con chưa chịu lễ lần đầu, thì dù lúc",
        "nó ốm nặng gần chết, cũng không cho nó chịu lễ",
        "như của ăn dàng, rồi khi nó chết rồi, thì chôn xác",
        "nó cứ lễ phép cất xác tiều nhi, mà chẳng cầu nguyện",
        "chẳng xin lễ cho nó.",
        "Vậy kẻ giúp trẻ con chịu lễ lần đầu mà muốn dạy",
        "kĩ càng nhiều diều quá chừng làm vậy thì thường",
        "sinh ra những cách thiệt hại đã kẻ trước này: hoặc",
        "tại những kẻ ấy không suy xét sự giữ kĩ thế ấy, ắt",
        "Thur chung. I. — 23"
    ]
}