{
    "page": 24,
    "ocr_text": [
        "THƯ CHUNG. QUYỂN I.",
        "dâu, một phải rước trùm họ hay là người khác thay",
        "cả đã đặt mà rửa tội cho trẻ sinh ra trong họ: nếu có",
        "\"ai dám theo ý riêng trong sự hệ trọng dường ấy mà",
        "rước người khác thì thay cả không nên làm thịnh.",
        "Khi bồn đạo rửa tội cho trẻ con thì trước hết sẽ",
        "đọc kinh Đức Chúa Phiritô Sangtô, kinh Ba ngôi,",
        "rồi sẽ rửa tội cho nó; rửa tội đoạn sẽ đọc kinh Đức",
        "thánh Angiỗ và kinh Cám ơn. Bằng trẻ con có ốn",
        "nặng ngặt quá không kịp rước người khác, thì cha",
        "mẹ hãy rửa tội cho kịp, chở rùi rằng kẻo nó chết mà",
        "mất phúc thiền dàng.",
        "Còn về chính việc rửa tội thì phải đồ nước trên",
        "đầu trẻ con và liệu cho nước chảy thật đến da dầu",
        "dã : lại cũng một trật ấy dang khi đỗ nước thì phải",
        "đọc rằng: « Tao rủa mày nhận danh Cha và Con và",
        "Phirilô Sangtô », mà phải đợi cho đến khi đọc hết",
        "tiếng Sangtô đoạn thì mới thôi dỗ nước. Tiếng Phi-",
        "riệô phải dọc cả ba vần cho rõ ràng chắc chắn; chữ",
        "Ri thì nhiều kẻ dồi là Li và đọc sai: Phililô; lại có",
        "kẻ ăn bớt một vần và đọc Phitô mà thôi. Sự ấy phải",
        "giữ lắm, kẻo liều mình sai điều can hệ thì không",
        "thành phép mà thiệt trẻ con là dường nào.",
        "5. Về sự đặt tên thánh cho trẻ con, đã lâu năm",
        "bồn đạo nước này lấy làm thường quá, chỉ cổ hai",
        "ba tên thành quen đặt cho hết mọi người. Điều này",
        "trái ý thánh Nghêrêgia; thì phải sửa lại mà chọn",
        "những tên các thánh trong kinh cầu, hay là trong",
        "lịch cho được đặt cho trẻ con lúc rửa tội, vì là",
        "cách tốt lành thánh Yghêrêgia đã dạy cho được kinh",
        "thờ các thánh và cho được nhờ quyền thế các thành",
        "cầu bầu nữa. Nhất là nhà nào được bai ba đứa con",
        "thì phải liệu mà đặt tên thánh riêng khác nhau",
        "mới phải."
    ]
}