{
    "page": 170,
    "ocr_text": [
        "170 THƯ CHUNG, QUYỀN I. ( ý (9,10,11)",
        ". Nếu có nghĩ thế ấy thì sai lầm lắm, mà thánh",
        "Yghêregia đã chỉ tuổi kết bạn chẳng có ý dạy rằng:",
        "hể con lại dã đến mười sáu tuổi, con gái đã đến",
        "mười bốn tuổi thì nền liệu cho nó kết bạn ngay dầu,",
        "vì chưng trong việc kết bạn chẳng những là xét tuổi",
        "hai bên, mà lại phải suy xét, nhiều lẽ khác, nhất là",
        "phải xét chúng nó đã có trí khôn đứng đắn mà hiểu",
        "lề luật phép Nhất phu nhất -phụ là luật buộc rất",
        "nhặt là thế nào, và công việc phải gánh vuối nhan",
        "trong bặc vợ chồng rất khó là dường nào nữa.",
        "- 2. Còn tuổi thánh Yghèrêgia cho kẻ kết bạn phải",
        "cứ, thì là ngăn trở buộc kẻ chưa đến tuổi ấy không",
        "được kết bạn, mà nếu có kết bạn thì không thành:",
        "dù hai bèn đã thuận lấy nhau, dù thấy cái đã làm",
        "phép Giao phép Cưới, nếu thiếu tuổi thì mắc ngăn",
        "trở không nên vợ chồng dâu; nhận vì lẽ ấy khi cha",
        "mẹ cả lòng trình gian mà nói tăng tuổi con cải lên",
        "thì phạm tội trọng cùng lại mở dịp cho con cái",
        "mình mắc phải nhiều tội trọng nữa.. Hoặc vì lòng",
        "ngay lịnh tuổi sai mực thánh Nghèrégia dã chỉ, mà",
        "chẳng có ý gian mặc lòng cũng không thành phép",
        "3. Vả lại về sự tính tuổi kết bạn, không được theo",
        "thói phần dời, quen tính một tết nguyên dẫn thêm",
        "một tuổi, bên là phải tính đủ năm dù tháng; lại bởi",
        "vì nhiều khi năm annam ngắn hợp năm tùy thành",
        "Yghèrègia đã nhận, cho nên phải thêm một tháng",
        "nữa mới hợp dũ.",
        ". I",
        ". Thi dụ: con lai nào đã sinh ra ngày mồng một",
        "tháng chín thì cách mười sáu năm tròn đến ngày",
        "mừng một tháng mười mới được dủ tuổi kết bạ",
        "mà khỏi ngăn trở thành Nghèregia đã lập ra. Vậy",
        "cho dễ nhớ hơn, thì nên biên vào giấy chỉ ngày chỉ",
        "tháng chỉ năm con cái mình sinh ra."
    ]
}