{
    "page": 187,
    "ocr_text": [
        "(39,40,41) .−V ỀPHÉP NHẤT PHU NHẤT",
        "PHY. 187:",
        "lang thì chốc ấy luật dời không cấm chúng nó lấy",
        "vợ chồng, song le có nơi khi cha mẹ dàng có lang",
        "thể ấy, thì không cho còn cái kết hạn; cử cách thói",
        "thế ấy thì sai lầm, và nhiều khi thiệt hại cho con",
        "cái lắm.",
        "· Rao lên.",
        "I. khi đã hẹn ngày kết bạn phải đến trình thủy cũ",
        "dễ người cao lên hai bên trong nhà thờ, như Công-",
        "dòng lắc-ki đã truyền, vao doạn mà chẳng thấy",
        "ngăn trở gì, thì bấy giờ mới được nộp cheo làng.",
        "Về sự rao lên trong nhà thờ là luật chung. Khi",
        "trước là chưa giữ được vì sự cấm cách cùng vì",
        "nhiều ngăn trở khác nữa, song toà Công đồng Bắc-",
        "kì đã xét mọi sự bây giờ được khá hơn trước nhiều,",
        "thì đã định rằng: « Từ này về sau trước khi làm",
        "phép Cưới phép Giao cho dòi nào, phải rào và dọc",
        "tên kẻ sắp lấy nhau củ như mẫu mục sách Các phép",
        "dạy; nếu con lai con gái thuộc về hai xứ khác nhau,",
        "thì phải rao trong cả hai xứ ấy; mà bởi vì trong",
        "miền này chưa có xử nào lập theo là lối như phép",
        "dạy, cho nên đến ngày lễ cả lễ lạy thủy cả làm là ở",
        "họ nào trong bản xứ thì được rao trong nhà thờ họ ấy.",
        "2. Vậy bốn đạo phải tin việc rao là việc hệ trọng",
        "lắm, thánh Nghèrégia đã truyền vì muốn cho con",
        "cái khỏi các dịp ngăn trở, và kết bạn cách chắc",
        "chắn mọi dàng, cho nên thành Nghèrégia buộc nhặt",
        "kẻ nào dã biết ngăn trở gì, thì không được nở ai,",
        "không được chữa mình đã có người khác biết cùng",
        "dễ mặc kẻ ấy trình, vì chung chẳng kì ai đã biết",
        "ngăn trở, thì phép buộc tỏ ra cuối thay cả thay thủy;",
        "nếu nin lặng không nói thì mắc tội nặng; song le có",
        "c lộ sự khốn khó cho mình, thì trình thủy cũ cách kin"
    ]
}