{
    "page": 37,
    "ocr_text": [
        "VỀ SỰ COI SÓC TRẺ CON.",
        "di vắng không mấy khi ở nhà quê, cho nên nó",
        "không được chịu lễ làm một vuối các trẻ họ mình,",
        "chốc ấy thay cả phải liệu cho nó chịu lễ riêng.",
        "Cũng một lẽ ấy, khi cha mẹ, vì có lẽ mà dem con",
        "cải đến xin thầy cả liệu riêng cho nó chịu lễ, chẳng",
        "kì dịp nào, thầy cả phải liệu như cha mẹ nó xin.",
        "Vả lại khi người gặp những cha mẹ nào có lòng đạo",
        "và siêng năng coi sóc con cái, thì người nên khuyên",
        "bảo người là về dàng ấy, dễ con cái càng được kết",
        "hợp cùng Đức Chúa Jesu cho sớm, thì cùng được",
        "phúc hơn. Còn về các nhà kho khan trễ nải, thì",
        "chính thủy cả phải liệu cách hội con cái những nhà",
        "ấy, tim người dạy, thăm nom tràng học v. v. mới kề",
        "là làm việc bậc mình cho đủ.",
        "7. Trong sắc Toà-thành về tuổi trẻ con chịu lễ lần",
        "dầu, lại có câu rằng : « Khi trẻ con đã chịu lễ lần",
        "« dầu đoạn, thì những kẻ coi sóc nó phải ăn cần lo",
        "« liệu cho nó năng chịu lỗ về sau, như Đức Chúa",
        "« Jesu và thánh Yghèregia ước ao. Song cũng phải",
        "« giúp cho nó làm việc ấy cho sốt sắng vừa làm vừa",
        "« sức tuổi nó. Vả lại có diều này buộc kẻ coi sóc trẻ",
        "x con cách rất nặng, là phải lo liệu cho nó đi học",
        "« kinh bồn, di nghe cắt nghĩa bồn; bằng nó không",
        "« di được, thì phải liệu tìm cách khác mà dạy nó",
        "« các điều trong đạo. »",
        "Vậy cậu ấy dạy hai sự này : một là các trẻ con từ",
        "khi được chịu lễ lần đầu về sau, hễ được du diều",
        "như đã dạy trong sắc về sự năng chịu lễ, nghĩa là",
        "được sạch tội trọng và chịu lễ vì ý lãnh, thì nó được",
        "phép nặng chịu lễ như người lớn vậy. Tuy rằng nó",
        "chưa hiểu và chưa dọn mình được như người lớn :",
        "mặc lòng, song nó làm vừa sức minh, thì thay cả",
        "chở ngại cho nó năng chịu lễ và chịu lễ hằng ngày."
    ]
}