{
    "page": 167,
    "ocr_text": [
        "(5,6) .− VỀ PHÉP NHẤT PHU NHẤT PHỤ.",
        "tội rất nặng đảng phạt đời dời. Bởi vì thuở trước",
        "người la hay phạm là luật ấy, cho nên Đức Chúa",
        "Jêsu đã phải nhắc lại như làm vậy mà cấm nhật",
        "người nam không được lấy hai vợ, người nữ không",
        "được lấy hai chồng, vì chưng hễ hai người đã lấy",
        "nhau nên vợ chồng thật, thì dây buộc hai vợ chồng",
        "vững bền mãi cho đến chết chẳng có ai tháo được.",
        ", 2. Di thể mặc lòng phần thì bởi chước ma qui",
        "xác thịt, phần thi bởi linh khi người ta không dược",
        "vững chắc hay thay dội, cho nên trong các dàn vỏ",
        "tạo có nhiều kẻ lỗi lề luật Đức Chúa Lời đã truyền",
        "kẻ ở bậc vợ chồng phải giữ, mà chính là luật phân",
        "dời cũng dã chiều lòng người ta về dùng ấy, vì",
        "chung tuy rằng luật ấy, chỉ cho lấy một người làm",
        "chính thủ mặc lòng, song le người lại có muốn lấy",
        "thêm vợ lẽ vợ mọn miễn là tránh tiếng thẻ mà gọi .",
        "là lẽ là thiếp là hầu thì lề luật chẳng cấm; lại luật",
        "phần dời đã vẽ lối dẫn cách cho vợ chồng khi chín",
        "nhau, được lia bỏ nhau mà đi, kết bạn vuối người",
        "khác... Những diều ấy là điều sai lầm và trái phép,",
        "vì chung sự kết bạn chẳng phải bởi vua chúa thế",
        "gian đã lập ra dâu, bèn là bởi Đức Chúa Lời lưng",
        "nên mà chứ. . do",
        "3. Đã rằng vua chúa được quyền chỉ định điều nọ",
        "diều, kiu về sự kết bạn cho có phép tắc kỉ cương",
        "trong làng trong nước, nhưng mà về chính là luật",
        "cội rễ Đức Chúa Lời dã truyền, thì vua chúa chẳng",
        "có quyền phá luật ấy, cho nên dù có thu phép cho",
        "vợ chồng lìa bỏ nhau, hay là cho người nam lấy",
        "nhiều vợ, bấy nhiêu sự ấy không thành vì trái",
        "nghịch cùng là luật Đức. Chúa Lời cùng phi di củ.",
        "Vậy kẻ xin lấy lề luật nhà nước mà mấy bỏ nhau",
        "cùng đi hết hạn dùng khác, chẳng những là phạm"
    ]
}