{
    "page": 43,
    "ocr_text": [
        "- VỀ SỰ COI SÓC THỂ CON",
        "Còn ở dâu cần phải cho trẻ học vuối thày ngoại",
        "đạo, hãy cú lời Toà-thánh mà chọn thủy hẳn hoi, tử",
        "tế, sẵn lòng làm tờ tha các việc đồng môn. Thầy dò",
        "nào không chịu làm tờ thể ấy, thì bồn đạo không",
        "được cho con cái đi học vuối nó nữa; mà nếu có kẻ",
        "nào cổ quyết cho con mình đi học vuối thủy đồ",
        "ngoại đạo, khi không chịu làm từ tha dồng môn, thì",
        "kẻ ấy không dáng ăn mày các phép, vì mở dịp tội",
        "nặng cho con cái.",
        "3. Có cách này nên dùng cho được gỡ học trò có",
        "đạo khỏi mắc rối, là dùng cho lên vào số tràng học;",
        "một liệu là công cho thay đồ, thi dụ một tháng nộp",
        "tiền gạo ít nhiều như thế là thuê thủy đồ vậy. Cách",
        "ấy có phần chắc chắn hơn, và sau trẻ có đạo bớt",
        "mắc những sự thiệt hại bởi học vuối thảy vô đạo",
        "mà ra.",
        "4. Sự lập trùng cuốc ngữ riêng cho trẻ có đạo học",
        "vuối nhau, là diều can hệ, mà thủy đã khuyên các",
        "thay cả chịu khó xe xếp thẻ nào cho thành việc.",
        "5. Hoặc có khi nào bồn đạo phải làm giấy trình",
        "các quan cho dược lập trang riêng để các trẻ có đạo",
        "học vuối nhau và cho nó khỏi đóng tiền nuôi lồng",
        "sư ngoại đạo các quan đã sai dạy ở đấy, thì thầy cả",
        "dừng ngại chịu khó một chút, mà dẫn lối, mở dùng",
        "giúp người ta liệu việc ấy cho dễ.",
        "Song có lập tràng thề ấy, cũng phải dạy cả chữ",
        "nho, tàn thu, địa dư, phép tính v. v. theo như nghị",
        "định ít nhiều,mới trong các quan ứng cho.",
        "6. Ở đâu không có trùng cuốc ngữ có đạo mà",
        "phải cho trẻ đi học vuối lồng sư, thì hãy biết rằng",
        "rồng sự ăn lương nhà nước, nay bồ ngồi tầng này,",
        "mai dõi di xã khác, thì cha mẹ học trò có đạo không",
        "được làm thinh cho tổng sự lập đồng môn, phương"
    ]
}