{
    "page": 36,
    "ocr_text": [
        "THƯ CHUNG. QUYỀN I.",
        "bản tính các phép cho vừa phải; còn trẻ con, nó",
        "vừa đến tuổi khôn, thì phép đạo buộc nó phải xung",
        "tội chịu lễ, mà cử sự thường chúng nó còn non nớt",
        "không cần trí lâu được, cách ăn năn và cách xung",
        "tội nó chưa quen chưa hiểu là mấy, cho nên nếu",
        "thầy cả sẵn lòng cắt nghĩa khuyên giúp thì nó mới",
        "xưng tội chịu lễ dược. Đừng lấy lẽ rằng nó còn đại",
        "lắm, còn ít trí khôn quá chưa phạm tội được v. V",
        "Song biết bao nhiều trẻ thẻ ấy đã mắc tội thật và đã",
        "mất nghĩa cùng Đức Chúa Lỗi rồi. Vậy chỉ có thấy",
        "cả làm được cho nó khỏi tội, và giữ mình về",
        "Vị bằng thủy cả giãn nó ra, thì nó thiệt lắm, mà",
        "thủy cả dáng trách hơn dày tở xưa không cho trẻ",
        "con đến cùng Đức Chúa Jesu.",
        "Saul.",
        "6. Còn về các thày cả coi sóc các xử, thi thủy định",
        "rằng : khi làm phúc họ nào, lần nào cũng phải soạn",
        "trẻ đã đến tuổi xung lợi chịu lễ: dù có 1, 2 dứa mà",
        "thôi, cũng phải lấy 2, 3 ngày mà khuyên dẫn cho nó",
        "dọn minh xưng tội chịu lễ; vốn phải liệu việc ấy từ",
        "đầu tuần làm phúc để trẻ con được chịu lễ chẳng",
        "những là một lần, mà lại nhiều lần trong dịp ấy.",
        "Mà khi đã soạn những dứa được dù điều về sự",
        "xưng lội chịu lễ, phải phát thể cho chúng nó, lão",
        "cỏ dứa khác theo lên chịu lễ chăng, song phải phát",
        "thẻ ấy trước khi nó vào xung lội.",
        "Nhận thẻ phải rao indu riêng Toa-thánh ban cho",
        "cha mẹ anh em họ hàng trong ba đời có dọn mình",
        "chịu lễ làm một vuối trẻ nhà mình chịu lễ lần đầu,",
        "thì được ăn mày một indu dày; còn các người khác",
        "chịu lễ trong chính dịp ấy thì được indu 7 năm và",
        "7 mùa.",
        "Khị thày cã gặp con trẻ nào đã đến tuổi và biết đủ",
        "điều cho được chịu lẽ lần đầu, song vì cha mẹ hay"
    ]
}