{
    "page": 45,
    "ocr_text": [
        "- VỀ SỰ CỎI SỐC TRẺ CON,",
        "- Lời đã thương mình quả hội đường ấy mà chọn lấy",
        "con cái mình cho được giúp việc Người và làm sáng",
        "danh Người làm vậy.",
        "3. Khi trẻ nam trẻ nữ đã khôn lớn thì cha mẹ phải",
        "chăm chút coi sóc cho nó giữ phép tắc nết na mọi",
        "dàng. Đừng dễ cho nó đi chơi dòng dài nhà này nhà",
        "khác, kẻo gặp phải dịp không hay về phần linh hồn.",
        "Nhất là con gái không nên cho nó đi đâu một mình",
        "ban tối, dù di nhà thờ đọc kinh học bồn vuối chị",
        "em, thì cha mẹ cũng không nên để mặc ý nó muốn",
        "về lúc nào hay là muốn di ngủ nhờ nhà người ta",
        "kéo phải trách mình về sau.",
        "4. Về sự dựng vợ gả chồng cho con cái, cha mẹ",
        "chở liều mình theo ý riêng, theo những lẽ thế gian,",
        "tham lam sự sang trọng tiền của quả lẽ, vì chung",
        "con cái lấy người ít của, song hiền lành ngoan đạo,",
        "thì hơn là lấy người giàu có, nhưng mà khổ đạo",
        "khó tinh. Lại chớ vội mà lo sớm quả khi đôi bên",
        "còn tính trẻ, kẻo chẳng bao lâu sinh bất bình khó",
        "lòng, phải chờ ít là đến mười sáu mười bảy tuổi",
        "mới nên liệu mà thôi.",
        "5. Như đã truyền về sự kết bạn năm trước, khi",
        "toan liệu thì cha mẹ phải xem đòi bèn có thuận lấy",
        "nhau thật chăng. Nếu chúng nó không thuận, thì",
        "không được ép, vì sự ấy có tội cùng sinh ra nhiều",
        "sự dữ cho cha mẹ và cho đôi bên vợ chồng kể",
        "chẳng xiết. Vả lại trước khi nhận giàu phải đưa hai",
        "bèn đến trình thay cả để người tra hỏi chúng nó có",
        "thuận và có mắc ngăn trở gì chăng. Rời kể từ ngày",
        "nhận giàu thì cứ luật riêng địa phận này buộc đã",
        "lâu đời phải thu xếp cho được chịu phép cưới trong",
        "vòng ba tháng mà thôi. Khi đến chịu phép Cưới",
        "phải có hai người làm chúng, mà chịu phép Cưới",
        "Thur chung. I.-17"
    ]
}