{
    "page": 27,
    "ocr_text": [
        "(18, 19, 20) —VỀ SỰ COI SÓC THỂ CON",
        "Khi nào có thể đem nó lèn nhà thờ, lúc đọc kinh",
        "xem lễ, châu Mình thánh v. v. thì phải đem, để nó",
        "xem và sinh lòng mến các lễ phép trong đạo, cho",
        "nên khi ở trong nhà thờ phải lấy lời đơn thật mà",
        "dẫn cho nó biết những việc đang làm bấy giờ, thi",
        "dụ: khi xem lễ thì bảo nó rằng : này Đức Chúa Jêsu",
        "theo lời thảy cả đọc mà xuống ngự trên bàn thờ.",
        "Khi người ta lẻn chịu lễ thì cắt nghĩa rằng bánh",
        "tròn và trắng thảy cả dưa vào miệng người ta,",
        "không phải là bánh thưởng đâu, thật là Đức Chúa",
        "Jesu ấn trong hình bánh ấy mà ngự nuôi linh hồn",
        "kẻ chịu. Khi chầu Minh thánh thì cũng dẫn mọi sự",
        "như vậy.",
        "2. Phải giữ hết sức dừng nói, đừng làm trước mặt",
        "trẻ con sự gì không xứng đáng kẻ có đạo; chở chữa",
        "mình rằng nó chưa đủ trí khôn mà hiểu. Nhiều khi",
        "trẻ con hay hiểu hay nhớ hơn người lớn; có lần",
        "người ta vô ý nói lời hay là làm việc chẳng hay",
        "trước mặt nó, thì nó nhớ mãi cho đến già. Cũng vì",
        "một lẽ ấy phải coi hết sức kẻo nó bắt chước những",
        "lời nó dã nghe người ta nói tục tĩu quấy quá.",
        "Thương ôi! biết là bao nhiêu lần gặp trẻ con nhà",
        "có đạo mới lên ba lên bốn tuổi cha mẹ chưa dạy",
        "điều gì về sự dạo, nó chưa biết kêu tên cực trọng,",
        "song đã biết nói những lời thô tục, những lời phạm",
        "đến Đức Chúa Lời. Tuy rằng nó chưa có tội vì nó",
        "chưa chiều ý những lời ấy làm sao, song le dáng",
        "Thiên-thần bản mệnh nó lấy làm đau đớn, mà Đức",
        "Chúa Lời sẽ phạt cha mẹ và kẻ coi sóc trẻ con, vì đề",
        "cho nó mắc phải những thói xấu làm vậy.",
        "3. Dù khi trẻ con chơi trong nhà, dù khi nó ra",
        "ngoài ngõ, hay là khi đi chăn trâu bò, thì cha mẹ",
        "cũng phải ý tứ chở để cho trẻ lại trẻ gái chơi lẫn lộn"
    ]
}