{
    "page": 127,
    "ocr_text": [
        ". (26,27,28)|—SẮC THỂ CON CHỊU LỄ LẦN ĐẦU.",
        "1800 thì Đức thánh Phápha Pio IX đã dùng lời thẳng",
        "nhà quở trách thói quen mấy địa phận kia, vì đã",
        "giãn, sự chịu lễ lần đầu lâu quá, và chỉ định đến tuổi",
        "ấy tuổi nọ mới cho chịu. Còng-dòng hội riêng ở xử",
        "Rothonago có một đoạn cấm các trẻ chưa đến 12",
        "tuổi, không được chịu lễ, thì Toà duyệt các Công",
        "dòng đã chữa lại đoạn ấy ngày 15 tháng Martiỏ năm",
        "1851. Lại Đức Vitvề xử Argentino gửi lâu Toà-thành",
        "rằng: có nên cho trẻ con chịu lễ khi mới lên mười",
        "hai hay là mười bốn tuổi chăng, thi ngày 15 tháng",
        "Martio năm 1910 Toà áp việc các phép đã giải nổ ấy",
        "ring: trẻ nam trẻ nữ hễ đến tuổi khòn là biết phân",
        "biệt sự lãnh sự dữ, thi phải cho chịu lễ.",
        "Vậy Toà áp việc các phép hội Công đồng ngày 15",
        "tháng Julio năm 1910, dã suy xét cân nhắc kĩ càng",
        "bấy nhiêu lẽ ấy thì dã quyết bãi triệt các thói trái",
        "nghịch dã kẻ trước này, để cho trẻ con được hợp",
        "cùng Đức Chúa Jêsu ngự trong phép Mình thánh từ",
        "thuở còn bé, được sống cùng Người, và được ơn",
        "Người phù hộ gìn giữ cho khỏi mắc phải những cơn",
        "hiểm nghèo và những thói hư nết xấu, cho nên đã",
        "nhất định ra mẫu mục về sự cho trẻ con chịu lễ lần",
        "đầu như sau này, dễ mọi nơi được luân cử nhất",
        "luật thay thảy.",
        "· I. Tuổi khôn mà xưng tội chịu lễ lần đầu, là khi",
        "trẻ con vừa mới thoạt biết phân biệt sự lành sự dữ,",
        "nghĩa là chừng độ bảy tuổi, có khi hơn và cũng có",
        "khi kém. Từ bấy giờ mà di nó phải giữ cả hai lề",
        "luật, là xưng tội và chịu lễ.",
        "II. Cho trẻ con được xưng tội chịu lễ lần đầu,",
        "chẳng cần phải biết lẽ đạo cho đủ cho tường lậu,",
        "song le sau nó phải học thuộc dần dầu cho hết lượt",
        "sách Bồn lẽ cần tùy sức tri khôn nó"
    ]
}