{
    "page": 181,
    "ocr_text": [
        "(29,30) — VỀ PHÉP NHẤT PHU NHẤT PHỤ.",
        "3. Về sự nộp cheo, nơi nào gián tông thì kẻ có",
        "đạo phải tìm cách lo liệu phân biệt việc quan hòn",
        "dễ nộp cheo trong họ trong giáp dạo như lời Bề-trên",
        "vẫn truyền xưa nay mà rằng : “ Phải biệt quan hòn",
        "tăng lẻ, nhất là những nơi bèn ngoại quen lấy tiền",
        "ban giai mà tiêu về việc, chùa miếu, việc dối trá,",
        "chốc ấy củng cần phải xe xếp mà phân biệt sự nộp",
        "cheo về bên đạo. »",
        "4. Song le dù nộp trong họ trong giáp đạo, có",
        "nhiều nơi bảy giờ đã sinh thói quen rất đáng trách,",
        "dài nhiều tiền quá đến nỗi có nhiều người không có",
        "sức liệu dự thi không kết bạn được, phải chịu ở vậy,",
        "hay là phải vay công mang nợ rất rầy rà mới liệu",
        "được đủ tiền cheo. Tục lệ ấy thật là trái phép tạo",
        "tỏ tường, lại cũng nghịch vuối phép nhà nước phần",
        "dời nữa, vì trong sách luật quyền cuối có của dạy",
        "rằng: “ khi người ta lấy nhau mà nộp tiền cuối,",
        "phải nộp nhà nhiều nhà ít tùy, bậc tùy gia phong",
        "kiệm, song phép cấm không được viết văn tự cầm",
        "ruộng thay vì tiền cưới. Còn về tiền cheo nộp cho",
        "lặng thì phải cử như đã bảo dày: người trong làng",
        "lấy nhau, kẻ giàu thì có một quan hai tiền, kẻ dù",
        "ăn thì có sáu liền, kẻ nghèo túng thì có ba tiền; hoặc",
        "khi lấy vợ chồng thiên hạ ( xã khác ) thì được phép",
        "nhận tiền cheo giúp hai, nghĩa là kẻ giàu thì có hai",
        "quan bốn tiền, kẻ đủ ăn một quan hai tiền, kẻ nghèo",
        "lung sau liền, không được lấy hơn nữa. » (1)",
        "( 1 ) Cuối luật quyền hạ; Nhược nhân gia giả thủ sinh lễ hậu",
        "bạc tùy nghi, vật sử là khế chấp điều, ki lan giai lẻ tiền, chu",
        "đồng hương chỉ nhân nạp tại bản hương, phủ giả nhất quán",
        "nhị mạch, thử giã lục mạch, bàn giả làm mạch như biệt xã",
        "nhân, phủ giả nhị quân tử mạch, thức giả nhất quân hội nhiều,",
        "bản giả lục mạch bất đắc quả sách, ."
    ]
}