{
    "page": 113,
    "ocr_text": [
        "(345). −− SẮC TRẺ CON CHỊU LỄ LẦN ĐẦU. 113",
        "cho sớm, đoạn đang khi trẻ con còn thơ ấu, còn bú,",
        "thỉnh thoảng lại cho nó chịu lễ nữa; ấy là thói đã",
        "giữ hơn một nghìn năm.",
        "Rồi ra thánh Y ghê rê gia bởi thấy sự cho trẻ con",
        "còn bé dại chịu lễ làm vậy có điều không tiện, lại",
        "xét rằng: bởi ơn phép Rửa tội ban, thì trẻ con vốn",
        "dược nghĩa cùng Đức Chúa Lời và được đầy ơn",
        "phúc rồi; không cần cho nó chịu lễ nữa, cho nên",
        "dần dần đã quen giãn sự chịu lễ, cho đến khi trẻ",
        "con có trí khôn một chút và hiểu biết ít nhiều, về",
        "phép cực trọng Hình thánh Đức Chúa Jesu.",
        "Đến sæculd thứ 13, thánh Y ghè ré gia cắt nghĩa",
        "lề luật Đức Chúa Lời mà định buộc phải xưng tội",
        "chịu lễ hằng năm, thì ra luật chung rằng: «« Các bồn",
        "«« đạo nam nữ, hễ vừa đến tuổi khôn, thì một năm",
        "«« it là một lần phải xung mọi tội minh cho ngay",
        "«« thật, lại phải lấy lòng cung kính mà chịu lễ ít là",
        "«« trong mùa Phục sinh, đừng kể khi có lẽ riêng, mà",
        "«« cha linh hồn cho phép giãn sự chịu lễ ít lâu mà",
        "«« thời. »» Vậy luật ấy buộc sự xưng tội và sự chịu lễ",
        "cũng như nhau không phân biệt tuổi xưng tội và",
        "tuổi chịu lễ, mà khi mới rạo luật ấy, mọi nơi vẫn",
        "giữ hai điều ấy một trật, nghĩa là khi trẻ con thoại",
        "đến tuổi khỏ n thi lo liệu cho nó chịu phép Giải tội",
        "và chịu lễ nữa.",
        "4, Song trong những dời sau, có kẻ phản biệt tuổi",
        "khôn về sự xưng tội thì sớm hơn, tuổi khôn về sự",
        "chịu lễ thì muộn hơn, vì rằng cho được chịu lễ nên",
        "mà ăn mày các ơn ích bởi phép Minh thánh mà ra,",
        "thì trẻ con cần phải thuộc lẽ đạo cho đủ trước, mới",
        "dọn mình chịu lễ cho phải phép xứng đáng, cho nên",
        "dần dần giãn sự cho trẻ con chịu lễ cho đến 11, 12",
        "tuổi, có khi đến 14 hay là lâu hơn nữa. Thói giãn"
    ]
}