{
    "page": 173,
    "ocr_text": [
        "VỀ PHÉP NHẤT PHU NHẤT PHỤ",
        "còn mắc ngăn trở và lược phép kết bạn cùng nhau.",
        "Song le phép, đạo dạy rằng: khi tinh họ về sự kết",
        "bạn phải trừ gốc chung rồi linh các lời người bởi",
        "gốc chung ấy sinh ra mà thôi. gỗ Du gu Dang",
        "Ấy vậy phải hiểu rằng: từ cha đến con chỉ có",
        "một đời, chẳng có hai đời dâu; đến cháu mới có hai",
        "đời; chắt, là ba đời; thì những kẻ có họ hàng",
        "vuối nhau trong bấy nhiêu đời mắc ngăn trở không",
        "lấy nhau được. Dù tính hàng ngay hay là hàng",
        "ngang cũng vậy. Phải cử thề ấy mà tỉnh họ mới",
        "khỏi sai, Thi dụ: con chủ con bác hay là con cô con",
        "cậu, thì phải hiểu là có họ hai đời xu ối nhau, cháu",
        "chủ châu bác hay là cháu cô cháu cậu có họ ba đời.",
        "»» Khi nói đến ngăn trở bởi họ máu mà ra cũng có",
        "kẻ nhầm vì lẽ này, là lề luật phần đời chỉ buộc",
        "ngăn trở về dùng họ nội là họ cha sinh ra mình mà",
        "thôi; còn họ ngoại là họ mẹ sinh ra mình thì lề luật",
        "phi n, đòi coi như không có họ vậy, hoá ra kẻ có",
        "đạo cũng bắt chước, mà khi tỉnh ngăn trở họ mưu,",
        "thì chỉ xét họ nội, không xét và không tinh họ ngoại;",
        "song le trước mặt thánh Y ghe re gia họ nội họ ngoại",
        "cũng là họ hàng như nhau, và cũng sinh ngăn trở",
        "như nhau chẳng khác chút nào. Tranh tr",
        "Còn sự lề luật nhà nước đã cấm không được",
        "lấy vợ chồng trong họ đồng tông là khi hai bên về",
        "họ nội cả, mà không pha đời nào họ ngoại, dù đã",
        "cách xa mấy đời mặc lòng lề luật cấm không cho",
        "lấy nhau,",
        "Vậy là luật cấm lấy nhau trong họ đồng lòng làm",
        "vậy là lề luật nhà nước mà thôi; còn lề luật trong",
        "đạo, đủ họ nội, dù họ ngoại, dù họ dòng lòng, hễ dã",
        "quá lạ dời, thì lấy nhau được, Thành Nghê ri gia",
        "không cấm và không có ai có quyền phi đi được, với"
    ]
}