{
    "page": 126,
    "ocr_text": [
        "THƯ CHUNG. QUYỂN",
        "rõ ràng ý Công đồng dạy hễ khi trẻ con vừa biết",
        "phạm tội làm mất nghĩa cùng Đức Chúa Lời từ bao",
        "giờ, thì cần phải buộc nó giữ lề luật dạy chịu lễ từ",
        "bấy giờ. Đời Đức thành Pha pha Ven to thứ đã",
        "hội Công đồng lại Rom a, mà Còng đồng ấy cũng hợp",
        "một ý ấy mà rằng: lề luật dạy chịu lễ lần đầu là khi",
        "trẻ con nam nữ đến tuổi khôn, nghĩa là vừa biết",
        "phân biệt rằng chịu lễ là chịu Mình Thánh Đức Chúa",
        "Jesu, chẳng phải như bánh quen ăn; lại biết lên",
        "chịu lễ cách cung kính xứng dáng. Còn sách Bồn",
        "Hom a dạy rằng: sự xét đến tuổi nào mà cho trẻ con",
        "chịu lễ lần dầu, thì chẳng ai chỉ định được điều ấy",
        "cho chắc chắn bằng cha mẹ và thầy cã giải lội cho",
        "nó; vì chung chính việc cha mẹ và thủ y cả phải xem",
        "xét hội hạn chủng nó cho biết chúng nó đã hiểu biết",
        "ít nhiều về phép Minh thánh chưa, và có muốn chịu",
        "phép ấy chăng,",
        "Khi xét bấy nhiều điều ấy thì đã rõ rằng: tuổi",
        "khôn cho được chịu lễ lần đầu, là khi trẻ con biết",
        "phân biệt chịu lễ là chịu Mình thánh Đức Chúa Jêsu,",
        "chẳng phải là bánh người là quen ăn nuôi xác dấu,",
        "cho nên nó biết lấy lòng cung kính mà chịu lễ. Vậy",
        "không buộc nó biết tỏ tường các lẽ trong đạo, nó",
        "biết mấy điều cái, mấy điều cần hơn thì đã đủ, kề",
        "là biết ít nhiều. Mà chẳng phải đợi đến khi nó biết",
        "dùng trí khôn như người lớn đâu; nó vừa thoạt biết",
        "dùng trí khôn một hai chút, thì kể là đã có phần",
        "khôn rồi, thì cũng đủ.",
        "Vì vậy sự giãn trẻ cho đến tuổi khôn hơn, hay là",
        "định hẳn thêm mấy tuổi nữa mới cho chịu lễ là điều",
        "dáng trách, và Toà thánh đã phi nhiều lần. Như",
        "trong tờ Đức Cardinale Antonelli gửi cho các đấng",
        "Vi t về ở nước Pha lang sa ngày 12 tháng Martio năn"
    ]
}