{
    "page": 190,
    "ocr_text": [
        "THỦ CHUNG, QUYỀN.",
        "Nhất phu nhất phụ cách thưởng thể ấy; còn quanh",
        "năm sự làm phép cứ như trong sách Lễ dàng khi",
        "làm lễ Mi sa thì vốn phải làm, dù người đàn bà đã",
        "goá bụa mặc lòng, song chưa chịu phép ấy: nhược",
        "bằng đàn bà đã chịu phép ấy một lần rồi, thì không",
        "dược làm nữa, dù dàn bà ấy lấy người dàn ông",
        "chưa kết bạn bao giờ cũng vậy. Đ",
        "Trong địa phận là đã quen dùng tiếng làm phép",
        "Giao và tiếng làm phép Cưới mà phân biệt hai cách",
        "làm phép Nhất phu nhất phụ. Vậy khi dùng tiếng",
        "làm phép Giáo thì phải hiểu rằng làm phép. Nhất",
        "phu nhất phụ cách đơn theo sách Các phép mà thôi:",
        "còn tiếng làm phép Cưới thì phải hiểu là làm phép",
        "Nhất phu nhất phụ trọng thể hơn, theo cả sách Các",
        "phép cả sách Lễ về lúc làm lễ Cưới. Song le khi nói",
        "rằng làm phép Nhất phu nhất phụ ai ai phải nhớ",
        "rằng: vốn tinh phép ấy ở lại một sự hai người giao",
        "di giao lại trước mặt thay cả mà quyết lấy nhau làm",
        "vợ chồng ngay từ bấy giờ; còn các lễ phép và các",
        "lời cầu nguyện thầy cả làm bấy giờ chỉ có ý xin.",
        "Đức Chúa Lời ban thèm ơn cho vợ chồng mới.",
        "Ấy vậy sự giao di giao lại là sự rất căn hệ mà",
        "phải làm cho ý tứ chắc chắn, làm cho khỏi hồ nghi",
        "về sau; nhân vì lẽ ấy lề luật chung trong đạo buộc",
        "phải giao lấy nhau trước mặt thủ y cả và ít là hai",
        "người làm chứng, thì lề luật ấy từ rầy về sau cũng",
        "buộc địa phận này, mà phải tuân cử như Công",
        "đồng Bắc kì dã chỉ dẫn mà rằng: ““ Dù có người",
        "khác ở trong nhà thờ lúc làm phép Cưới mặc lòng,",
        "song cha mẹ đòi bèn hay là thấy cả phải chỉ It là hai",
        "người chắc chắn, bèn con lai một người dàn ông,",
        "bên con gái một người dân bà đứng gần mà làm",
        "chứng đang khi hai bên giao lấy nhau, và thủ y cả"
    ]
}