{
    "page": 191,
    "ocr_text": [
        "(454647). −− VỀ PHÉP NHẤT PHU NHẤT PHỤ",
        "phải hỏi lên hai người làm chứng ấy cùng biên vào",
        "số kẻ chịu phép Nhất phu nhất phụ.",
        "«« kẻ đến chịu phép Cưới đã phải sắm một nhẫn,",
        "là hình bóng chị dây buộc vợ chồng từ",
        "bấy giờ mãi",
        "về sau; mà nếu nó không sắm được, thì thảy cả",
        "phải có sẵn một cái; rồi khi dã làm phép nhẫn ấy",
        "đoạn thủ y cả dưa cho người chồng xô vào ngón tay",
        "thứ tư tay tả vợ mình cách nghiêm trang xứng đáng,",
        "Khi thay cả hỏi hai bên và bắt giao dị giao lại,",
        "người phải có ý xem chúng nó có thưa rõ ràng và",
        "nói dù tiếng, dễ cả thày cả và hai người làm chứng",
        "nghệ mới được. Bởi vi là diều buộc hai bên không",
        "nên theo tinh hổ thẹn cả sợ mà gật đầu hay là nói",
        "tiếng gió tiếng thầm mà thôi, phải nói tiếng dủ nghe",
        "thấy rõ vừa phải mới hợp vuối luật thành Y ghê re gia.",
        "Xưa nay trong địa phận này coi sự làm phép",
        "Giao phép Cưới như việc thường, cùng quen làm",
        "cách đơn sơ.. Vậy toà Công đồng Bắc ki xét sự ấy",
        "thì dạy rằng: «« Nên liệu mà, dọn bề ngoài khi trọng",
        "thể hơn, vi chung, như sách Các phép dạy, pháp ấy",
        "là sự thành và phải làm cách tôn kính mới xứng.",
        "Vốn khi người ta ăn cưới rước dâu thì ăn mặc",
        "sạch sẽ lịch sự, chớ thì việc chịu phép Cưới chẳng",
        "trọng hơn ru? Cho nên kẻ lên chịu phép ấy dùng ăn",
        "mặc đơn thường như quen hằng ngày, phải ăn mặc",
        "sạch sẽ hơn tù y đấng bậc mà kinh phép trọng mình",
        "toan chịu. Còn về phần thày cả cũng phải dọn bàn",
        "thờ khi khác thường, lại dọn nơi riêng gần bàn thờ",
        "bên trong câu lớn, và giải chiếu sạch.. cho dòi",
        "bèn đến quả mà chịu phép ấy, mà đang khi xem lễ",
        "hai người lấy nhau sẽ cử ở một nơi riêng đã dọn.",
        "dây, mỏi hợp vuối lối chung trong thánh Nghè re gia",
        "và mới phải lẽ, kéo theo thói quen xưa nay là hai"
    ]
}