{
    "page": 31,
    "ocr_text": [
        "E",
        "–– VỀ SỰ COI SÓC THỂ CON.",
        "lòng cung kính mà chịu lễ ít là trong mùa Phục",
        "sinh, dừng kể khi có lẽ riêng mà cha linh hồn cho",
        "phép giãn sự chịu lễ ít lâu mà thôi. Đ",
        "Vậy cứ sắc Toà thánh đã ra trong tháng Augustô",
        "năm 1910 thì luật chung ấy buộc sự xưng tội và sự",
        "chịu lễ như nhau, không phân biệt tuổi xưng tội thì",
        "sớm và tuổi chịu lễ thi muộn hơn đầu, một truyền",
        "phải giữ cả hai việc một trật; nghĩa là từ khi trẻ",
        "con thoạt đến tuổi khôn thì phải lo liệu cho nó chịu",
        "phép giải tội và chịu lễ nữa; vì chưng Đức Chúa",
        "Jesu đã lập phép Giải tội cho kẻ đã trót mất nghĩa",
        "cùng Đức Chúa Lời, lại được nghĩa ấy, nhưng mà",
        "Người cũng lập phép Hình thành để giúp sức cho kẻ",
        "đang có nghĩa cùng Đức Chúa Lời khỏi mất ơn ấy.",
        "Và tuổi khôn. –– Sắc ấy dạy rằng: Thoạt khi",
        "trẻ con mới biết sự lãnh sự dữ, phân biệt sự nên sự",
        "chăng, là độ bảy tuổi, và có khi hơn hay là kém,",
        "từ bấy giờ nó phải giữ cả hai lề luật về sự xung tội",
        "chịu lễ.",
        "Về điều ấy ta phải hiểu rằng cách tính tuổi bên",
        "tây và bên này thì khác nhau, vì bèn tây quen tính",
        "tuổi từ ngày sinh ra cho đến chân một năm là một",
        "tuổi; còn bên này thì tính tuổi theo năm, không kì",
        "ngày tháng: hoá ra bảy tuổi bên lây cũng xuýt xoát",
        "tám tuổi bên này; mà năm 1900 Công đồng Bắc ky",
        "chỉ thôi khôn là tám tuổi an nam thì cũng hợp",
        "Toa thành đã xét rằng: cứ mục trung bình thì đến",
        "tuổi ấy trẻ con đã đủ trí khôn mà phạm tội, cho nên",
        "từ bấy giờ thánh Y ghê re gia vốn buộc nó phải di xem",
        "lễ và giữ ngày lễ cả lễ lạy, phải kiêng thịt..",
        "Vì vậy thủ y cả phải cứ mục lám tuổi mà liệu",
        "; ; cho trẻ con bắt dần xuống lội chịu lễ; song trong việc",
        "ấy không cử nguyên cu ồi mà thôi, vì có trẻ sử n trị."
    ]
}