{
    "page": 35,
    "ocr_text": [
        "VỀ SỰ COI SÓC TRẺ CON.",
        "sự đạo cho đến khi nó lên 9, 10 tuổi mới dạy nó các",
        "diều cầu, hay là mới cho nó đi học vuối quản giáo",
        "vuối nhà thày: ấy là tội nặng hơn đề con cái chịu",
        "dõi phân xác mà chết lạ. Cứ sự thường con trẻ ấy",
        "sẽ mắc phải tội trọng trước khi được chịu lễ lần",
        "dầu, thật là khốn nạn lắm: cha mẹ lười việc bậc",
        "mình dường ấy vừa lỗi nhân dức thương yêu vì",
        "chẳng dạy giúp con cho nó khỏi thiệt hại cả thể,",
        "vừa lỗi phép công bằng, vì của thiêng liêng rất trọng",
        "và rất cần Đức Chúa Lời đã sắm để cho nó chịu từ",
        "thuở bé, thì cha mẹ chẳng liệu cho nó được ăn,",
        "cũng như ngăn cấm vậy, cho nên cha mẹ sẽ mang",
        "lý đoản rất thẳng nhặt trước mặt Đức Chúa Lời",
        "Điều răn này cũng buộc các kẻ dạy trẻ con thay",
        "mặt cha mẹ, nhất là các người nhà thảy, các quản",
        "giáo. I ẫn thật sự dạy trẻ con là sự rất can hệ, mà",
        "bởi vì có nhiều cha mẹ khô khan trễ nải, bỏ chẳng",
        "làm nên việc đáng bậc mình buộc phải làm về phản",
        "con cái, tại Bề trên theo ý Toi thành đã giao việc ấy",
        "cho người nhà thủ y và các quản giáo nhận làm thay",
        "cha mẹ trong các họ như sẽ nói sau này, cho nên",
        "người nhà thày và các quản giáo phải vui lòng chịu",
        "khổ dạy dỗ tập tành trẻ con cho nó xưng tội chịu lễ",
        "sớm như thánh Nghè rè gia truyền. Nhận vì lẽ ấy,",
        "khi soạn trẻ mà thấy đứa nào được đủ trí khôn cho",
        "được xưng tội chịu lễ, dù nó chưa đến 8 tuổi mặc",
        "lòng, phải giúp nó dù điều như đã kở trên, rồi trình",
        "thủ y cả liệu cho nó ăn mày hai phép ấy.",
        "Sau nữa điều ấy cũng buộc các thay cả giải tội",
        "và các thay cả coi sóc các xử nữa.",
        "Khi thay cả ngồi toà giải tội phải nhớ rằng: trong",
        "những người vào xung lội, không ai đáng thương",
        "cho bằng trẻ con, vì người lớn biết cách ăn nặn và"
    ]
}